// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "打印机设置";

"WebBrowserWindowTitle" = "设备设置";

TaskTitleField = "打印机设置";
TaskDescriptionField = "要查看或更改诸如页面处理、队列管理或颜色管理的默认打印机设置，请单击下面的按钮。";
TaskStartButtonTitle = "配置打印机设置";